/* choose button - open panel */
"Choose" = "選擇";

/* Informational text in the webview */
"Clicking on a link to this file will cause it to be downloaded in your browser." = "按一下此檔案的連結將會以您的瀏覽器進行下載。";

/* Informational text in the webview */
"No file specified" = "沒有指定檔案";

/* Informational text in the webview */
"This display is a placeholder for this file:" = "此顯示畫面為此檔案的預留區：";

/* Informational text in the webview */
"Use the Inspector to set the file and title of this page." = "請使用“檢閱器”來察看檔案與此頁面的標題。";